LANGUAGE = {
	area = "Зона",
	areas = "Зоны",
	areaEditMode = "Редактирование зоны",
	areaNew = "Новая зона",
	areaAlreadyExists = "Зона с таким названием уже существует!",
	areaDoesntExist = "Зона с таким названием не существует!",
	areaInvalidType = "Вы указали неверный тип зоны!",
	areaEditTip = "Нажмите, чтобы начать создание зоны. Щелкните правой кнопкой мыши, чтобы выйти.",
	areaFinishTip = "Нажмите еще раз, чтобы закончить создание зоны. Щелкните правой кнопкой мыши, чтобы вернуться.",
	areaRemoveTip = "Нажмите перезарядку, чтобы удалить зону, в которой вы находитесь.",
	areaDeleteConfirm = "Вы уверены, что хотите удалить зону \"%s\"?",
	areaDelete = "Удалить зону",

	cmdAreaEdit = "Вход в режим редактирования зоны."
}